const Config = {
    MainHeader: "О нашей Лаборатории",
    MainDescription: `Наша лаборатория является передовой научной единицей в стране. Она готовит из года в год более 4% всех научных открытий и патентов в стране.<br>В нашей лаборатории работает множесто специалистов самых разнообразный направлений, таких как: физика, химия, биология, Нано-технологии, био-инженерия, оптика, информатика, квантовая физика, математика и множество других направлений.<br>
    Мы ежегодно публикуем самые интересные, выдающиеся, современные и актуальные статьи на разные темы, в которых преуспели наши сотрудники.
    `
}

export default Config;
